<template>
  <div class="section-4 s-bg-color page">
    <Tabs :data="nav"></Tabs>
    <div class="container w-container">
      <div class="page-main">
        <h2 class="about-title1">铁岭银行简介</h2>
        <div class="about-bg">TOURISM HOLDINGS</div>
        <p class="paragraph-3">
          铁岭银行前身是铁岭市商业银行，是在原铁岭市城市信用社基础上改制成立的地方性股份制商业银行。铁岭市商业银行在经历了改造重组、整合发展、改革创新后，2011年12月6日，经中国银监会批准，正式更名为铁岭银行，总行设在铁岭市凡河新城区金鹰大厦，下设22个部室和1个营业部，下辖30家支行，分布于银州区、清河区、调兵山市、开原市、铁岭县、西丰县、昌图县，截至2018年，从业人员达到1079人，注册资本241,089万元，是全国银行间同业拆借市场、全国城市商业银行资金清算中心、全国银行间债券市场的成员单位。<br /><br />铁岭银行坚持“立足铁岭、辐射辽北、支持中小、服务市民”的市场定位和“服务百姓、服务企业、服务社会”的核心经营宗旨，深化“客户为根、稳健为本、发展特色、开拓创新”的经营理念和“以人为本、以德为先，依法治行、从严治行”的管理理念，科学规范管理，审慎稳健经营，努力打造实力金融，不断铸就品质金融，真正践行责任金融，全力建设安全金融，全行各项业务发展都实现了历史性的跨越，存款规模不断扩大，资产质量明显提高，管理水平快速提升，核心竞争力显著增强。<br /><br />铁岭银行作为地方性股份制商业银行，以建设现代金融企业为目标，持续强化一级法人体制，建立了“一级法人、两级经营、统一核算、统一管理”的经营管理模式；通过增资扩股，拓展资本补充渠道，优化了股权结构；并以此为契机，完善激励约束机制，确立了所有者和经营者之间独立运作，有效制衡的制度安排；建立起以股东大会为权力中心，董事会为决策中心、监事会为监督中心、高级管理层为经营中心的“四位一体”的公司治理机制。董事会下设风险管理委员会、资金管理委员会、审计与关联交易控制委员会、薪酬与提名委员会、战略委员会；高级管理层在董事会授权下开展经营管理工作。同时规范了股东大会、董事会、监事会议事规则，有效发挥了董事会和监事会的决策、监督作用，建立健全信息披露机制，从而在公司治理上取得了实质性的效果，形成了比较健全的公司治理基本框架，建立起股东大会、董事会、监事会和高级管理层之间各司其职、各负其责、相互支持、相互制衡的运行机制，稳步推进了铁岭银行依法合规、快速高效的可持续发展。<br /><br />我们将与全体股东一道把铁岭银行打造成以服务城市经济发展为特色、体制先进、机制灵活、管理规范、资本充足、质量优良、实力强劲的现代金融企业，并继续秉承“诚信、合作、进取、创新”的企业精神，充分发挥地方银行的“人脉”、“地缘”和“决策链条短”的比较优势，进一步整合资源，加强金融创新，强化风险控制，扩大业务规模，提高资产质量和综合效益，做优、做强铁岭银行，为股东创造价值，为客户创造财富。
        </p>
      </div>
    </div>
  </div>
</template>

<script>
import Tabs from "@/components/Tabs.vue";
export default {
  name: "About",
  components: {
    Tabs
  },
  data() {
    return {
      nav: {
        title: "关于我们",
        name: "about",
        tabs: [
          {
            name: "集团简介",
            link: "1"
          }
        ]
      }
    };
  }
};
</script>
